let handler = async m => m.reply(`




⎯꯭̽ *GROUPS AND CHANNEL*⎯꯭̽.
─━━━✧✿✧━━━─

Channel:
_____________________
https://whatsapp.com/channel/0029VayY2vu1NCrLQHzmRB2Q
_______________________

Group:
_______________________
https://chat.whatsapp.com/EeC6I4saDOJCTMjBTtRCa3
_________________________

*DEVELOPERS*/
1:_🔰 *MOD'S* 🔰_
wa.me/918136880986
𝐃𝐚𝐫𝐤 𝐏𝐫𝐢𝐧𝐜𝐞 -𝐀𝐚𝐝𝐡𝐢𝐬𝐞𝐫

2:_🔰 *MOD'S* 🔰_
wa.me/+919633485762
*𝐈𝐭𝐬𝐦𝐞𝐥𝐮𝐜𝐤𝐲*
_______________________
𝐋ᶦᵏᵉ  𝐂ᵒᵐᵐᵉⁿᵗ   𝐒ᵃᵛᵉ   𝐒ʰᵃʳᵉ
💫   🍷   🎊   🍁   🌙   🪄 
┊    ┊    ┊    ┊    ┊    ┊
┊    ┊    ┊    ┊    ┊   🤍
┊    ┊    ┊    ┊    💜                          
┊    ┊    ┊   💙
┊    ┊   💚   
┊   💛
❤️
*_▬▭▬▭▬▭▬▭▬▭_*
*╰─ ➤XLICON V2*                    
                     ☟︎︎︎
 *̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊╰─☞︎︎︎TEAM XLICON
Aadhi ser& Lucky ser
 ♥️     ✍🏻ㅤ   📩     📤 
 *_ˡᶦᵏᵉ  ᶜᵒᵐᵐᵉⁿᵗ   ˢᵃᵛᵉ    ˢʰᵃʳᵉ_*
`.trim())
handler.help = ['gpguru']
handler.tags = ['main']
handler.command = ['groups', 'groupguru', 'gugp', 'ggp', 'gpguru'] 

export default handler
